const regionsList = [
  {
    region: 'Южный округ',
    name: 'Евгений',
    phone: '8 (905) 472-33-30',
  },
  {
    region: 'Северо-Кавказский округ',
    name: 'Умар',
    phone: '8 (903) 422- 57-57',
  },
  {
    region: 'Уральский округ',
    name: 'Александр',
    phone: '8 (963) 856-56-57',
  },
  {
    region: 'Сибирский округ',
    name: 'Екатерина',
    phone: '8 (913) 242-18-22',
  },
  {
    region: 'Приволжский округ',
    name: 'Венера',
    phone: '8 (987) 290-83-41',
  },
  {
    region: 'Центральный округ',
    name: 'Евгений',
    phone: '8 (905) 472-33-30',
  },
  {
    region: 'Северо-Западный округ',
    name: 'Евгений',
    phone: '8 (905) 472-33-30',
  },
  {
    region: 'Дальневосточный округ',
    name: 'Евгений',
    phone: '8 (905) 472-33-30',
  },
];
